{
  "fubuki": {
    "prefix": "001a-",
    "0000": "司令官，日期变更了哦。今天由我吹雪来通报时间。",
    "0100": "〇一〇〇。是！",
    "0200": "〇二〇〇。司令官，这个时间，镇守府也很安静呢。",
    "0300": "〇三〇〇。诶，我吗？那个，是的，没关系！一点都不困！",
    "0400": "〇四〇〇。……嗯啊……！？不，不是的！是！吹雪相当精神！",
    "0500": "〇五〇〇。司令官，早上的这个时间也非常舒服呢！是！",
    "0600": "〇六〇〇。全体起床是吧！要喊咯！舰队，全体起床啦！",
    "0700": "〇七〇〇。司令官，早饭由我来为您准备。是日式早餐，今早的味增汤是土豆的！",
    "0800": "〇八〇〇。好，衣服洗好了……是！司令官，吹雪，出击准备完成了！",
    "0900": "〇九〇〇。白雪酱，初雪酱，准备好了吗？司令官，第十一驱逐舰队，随时可以出击！",
    "1000": "一〇〇〇。赤城前辈……无论什么时候都是那么赞啊！什么时候……我也能作为赤城前辈的随伴舰出击的话……啊！是梦想！梦想啦！",
    "1100": "一一〇〇。马上就要中午了呢。今天的午餐要准备什么呢……司令官，果然是要咖喱吗？",
    "1200": "一二〇〇。司令官，吹雪也试着做了一下咖喱！怎么样啊？胡萝卜和洋葱呢……啊，对了，是当作辅料呢！好！再来一碗！",
    "1300": "一三〇〇。下午的作战要怎么进行呢？出击舰队的编制要……啊，司令官？您累了吗？",
    "1400": "一四〇〇。啊，古鹰桑，怎么了？青叶桑吗？嗯……没见到呢……啊，是！",
    "1500": "一五〇〇。是！古鹰前辈经常这样呢。真是为温柔的人啊。啊！是青叶桑！青叶 - 桑！",
    "1600": "一六〇〇。青叶桑，刚才古鹰桑在找你哦？诶？这样可以吗？啊咧？跑了……那个……",
    "1700": "一七〇〇。司令官，夕阳真是很美呢。差不多要准备晚餐了呢……诶，晚上要请我吃饭吗？",
    "1800": "一八〇〇。和司令官在外面用餐什么呢，好紧张啊……那个，餐刀和叉子……从外侧的开始用吗？",
    "1900": "一九〇〇。司令官，这个玉米汤真 - 的非常好喝啊！还有这个沙拉也是……西餐真是非常豪华呢！",
    "2000": "二〇〇〇。吃得真饱啊，司令官！啊，这样的话一定要加倍努力来回报了。是！吹雪，会更加努力的！",
    "2100": "二一〇〇。啊，是由良桑！真是优秀呢，由良桑。和白雪酱她们一起受您照顾了，是！",
    "2200": "二二〇〇。诶？梦想吗？变得强大，能变得保护大家，和平到来的时候，想一直晒晒太阳呢",
    "2300": "二三〇〇。司令官的梦想是什么呢？嗯……哇，是这样啊！真是太好了，我也是这样的，是！"
  },
  "hibiki": {
    "prefix": "147-",
    "0000": "полночь（午夜）……抱歉，零零零零。",
    "0100": "零一零零，深夜了呢。",
    "0200": "零二零零，静寂的大海……我不讨厌。",
    "0300": "零三零零，要睡的话就请睡吧，我把我的膝盖借给您。",
    "0400": "零四零零，我在任务中是不会犯困的。",
    "0500": "零五零零，现在是天空的颜色变化的时候呢……真漂亮啊。",
    "0600": "零六零零，司令官，虽然很抱歉但您有点重……",
    "0700": "零七零零，早上了。吃早餐吧。",
    "0800": "零八零零，开始执行任务吧。",
    "0900": "零九零零，请对舰队下达远征的指示。",
    "1000": "一零零零，司令官，剩下的舰船就交给我吧。",
    "1100": "一一零零，让我带着大家，去演习吧。",
    "1200": "полдень（正午）……抱歉，一二零零。一不小心就说了……我会注意的。",
    "1300": "一三零零，今天的午餐是……嗯，这个，炸包子。",
    "1400": "一四零零，开始下午的舰队工作吧，我不累。",
    "1500": "一五零零，接着是训练，累了的舰娘们就休息一下吧。",
    "1600": "一六零零，全舰队回来之后，就是反省会了。",
    "1700": "一七零零，司令官，来，请对大家句话吧。",
    "1800": "一八零零，有什么事吗，司令官？接下来是演习的预定。",
    "1900": "一九零零，您说训练很吃不消？那真是抱歉了。",
    "2000": "二零零零，司令官，咖喱……我不是很明白。",
    "2100": "二一零零，今晚喝罗宋汤怎么样呢？我做的很美味喔。",
    "2200": "二二零零，罗宋汤，大家都很喜欢呢。真高兴啊。",
    "2300": "二三零零，司令官，今天一天您辛苦了。"
  },
  "hagikaze": {
    "prefix": "255a-",
    "0000": "司令，正好日期变更了，今天是由我，萩风来担当秘书舰，请您多多指导我。",
    "0100": "现在是零一零零。司令，果然夜里还是，有点吓人的。啊，不是的，没关系的。",
    "0200": "司令，现在是零二零零。司令，司令完全不会害怕夜晚吗？真不愧是司令！",
    "0300": "现在是，零三零零。呀啊…司，司令你不要吓唬我了啊。真的吓了我一大跳，真是的！",
    "0400": "零四零零。快点…快点到早上吧。朝阳先生，快点啦！",
    "0500": "零五零零！司令，到早上啦！天亮啦！我这就去准备早饭了啊。哎唉，太早了么？",
    "0600": "现在是零六零零。舰队全员，起床啦！到早上了！司令，这次就由我来准备早饭。等一下下！",
    "0700": "零七零零。萩风的营养早间套餐！给麦饭搭配上凉拌的珍贵蔬菜、牛蒡和豆腐味增汤，还有酱菜！请不要客气！",
    "0800": "现在是零八零零。司令，因为我要收拾需要洗的衣服，请稍等一下啊。早上真好啊。我喜欢早上。",
    "0900": "现在是零九零零。司令，让您久等了。今天打算从哪一个任务开始执行呢？还是说，探讨下舰船的改装？",
    "1000": "一零零…啊啊！野分、舞风，你们辛苦了。啊…岚？那个，我没见到她呀。下次，好想与第四驱逐队的大家一起组织女生聚会。司令，您要参加吗？",
    "1100": "现在是一一零零。司令，午饭打算吃点什么呢？萩风特制根菜咖喱，您觉得怎样？哇啊，很不错吧。是，稍等下下！",
    "1200": "一二零零。提督、特制根菜咖喱，请吃吧。 胡萝卜、牛蒡和莲藕、野山药和魔芋是重点。也非常利于健康哦。",
    "1300": "现在是一三零零。那个，司令。健康的根菜咖喱，意外很好吃吧！也很好消化，下次再来做一回吧。",
    "1400": "现在是一四零零。司令、那个，是要部署特别航空母舰的护卫和救援吗？是啊呢。但是，我相信，以后的时间肯定还会在海上相遇的！",
    "1500": "一五零…啊，加贺！这个时候…不是的，对不起。啊、那个…啊，好的！真是十分感谢！我会加油的！",
    "1600": "一六零零。是这样的…没能保护好，没错，日进小姐也…但是…但是呢，肯定还会再次见面的。我会一直坚信下去。是的！",
    "1700": "啊啊，对不起，司令。一不小心看夕阳入迷了。现在时间是一七零零。",
    "1800": "现在是一八零零。司令，晚饭打算吃点什么呢？还让我来做也…唉哎？川内要与…我和岚一起做？是吗…",
    "1900": "一九零零。提督，对不起。第四驱逐队，与轻巡川内同行，因为海上运输任务准备出击。那个，对不起，虽然很简朴，我捏了一些饭团，如果可以的话。",
    "2000": "二零零零 。川内、时雨、江风、第四驱逐队岚、萩风正按顺序航行中。当地现在，已经进入夜晚了啊。",
    "2100": "二一零零 。这个夜晚，讨厌的，不祥的的预感很强烈。大家，提高警惕！唉哎，时雨、怎么了？什么，敌军，伏击？",
    "2200": "现在是…二二…零零。总算是…总算是从也夜色中挣脱出来了，时雨、江风、谢谢你们。果然夜晚还是…很可怕…",
    "2300": "现在是二三零零。司令、萩风以及第四驱逐队，安全返回了。啊，您吃了我做的饭团了啊。下次…还给您做。"
  }
}